локомотив "2ТЭ116"
    типа дизельЭлектрическийЛокомотив
    длиной 18.15<м>
    массой 138.0<т>
    с расчетнойСкоростью 24.2<км/час>
    расчетнойСилойТяги 506000.0<Н>
    из колиствоСекций 2
    с числомОсей 6
    с осевойНагрузкой 226000.0<Н>
    с  числомТормозныхОсей 6
    на композитных8166Колодках
    с  нажатиемНаОсь 120000.0<Н>

тяговаяХарактеристика "ТХ_поз15_2ТЭ116"
отсчетТяговойХарактеристики для скорости 00.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 813000.0<Н>
отсчетТяговойХарактеристики для скорости 05.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 737100.0<Н>
отсчетТяговойХарактеристики для скорости 10.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 680200.0<Н>
отсчетТяговойХарактеристики для скорости 15.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 638600.0<Н>
отсчетТяговойХарактеристики для скорости 19.5<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 608000.0<Н>
отсчетТяговойХарактеристики для скорости 24.2<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 506000.0<Н>
отсчетТяговойХарактеристики для скорости 30.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 416700.0<Н>
отсчетТяговойХарактеристики для скорости 32.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 392800.0<Н>
отсчетТяговойХарактеристики для скорости 40.0<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 320000.0<Н>
отсчетТяговойХарактеристики для скорости 43.5<км/час>  в режимеТяговыхДвигателей ПП_Режим  с расчетнойСилойТяги 295800.0<Н>

отсчетТяговойХарактеристики для скорости 32.0<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 386000.0<Н>
отсчетТяговойХарактеристики для скорости 40.0<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 315600.0<Н>
отсчетТяговойХарактеристики для скорости 43.5<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 292000.0<Н>
отсчетТяговойХарактеристики для скорости 46.0<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 277600.0<Н>
отсчетТяговойХарактеристики для скорости 50.0<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 256800.0<Н>
отсчетТяговойХарактеристики для скорости 58.5<км/час>  в режимеТяговыхДвигателей ОП1_Режим с расчетнойСилойТяги 220800.0<Н>

отсчетТяговойХарактеристики для скорости 46.0<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 273000.0<Н>
отсчетТяговойХарактеристики для скорости 50.0<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 252600.0<Н>
отсчетТяговойХарактеристики для скорости 58.5<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 217600.0<Н>
отсчетТяговойХарактеристики для скорости 70.0<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 183400.0<Н>
отсчетТяговойХарактеристики для скорости 80.0<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 161000.0<Н>
отсчетТяговойХарактеристики для скорости 90.0<км/час>  в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 143400.0<Н>
отсчетТяговойХарактеристики для скорости 100.0<км/час> в режимеТяговыхДвигателей ОП2_Режим с расчетнойСилойТяги 129000.0<Н>
