//0 - 7 - 15 - 26 - 37 км
путь "Михалки-Словечно"

// 7 км
участокПути "Михалки-Мытва_1" длиной 1896.0<м> с уклоном 0.0 построенныйКак звеньевойПуть для скорости 60.0<км/час>
участокПутиСКривойПоРадиусу "Михалки-Мытва_2" длиной 1346.0<м> с уклоном -5.6 построенныйКак звеньевойПуть
    для скорости 65.0<км/час> включающий кривую длиной 567.0<м> с радиусом 953.0<м>
участокПути "Михалки-Мытва_3" длиной 1449.0<м>  с уклоном -3.1 построенныйКак звеньевойПуть для скорости 70.0<км/час>
участокПути "Михалки-Мытва_4" длиной 2309.0<м> с уклоном -1.8 построенныйКак звеньевойПуть для скорости 60.0<км/час>


// 8 км
участокПути "Мытва-Ельск_1" длиной 1058.0<м> с уклоном 0.0 построенныйКак звеньевойПуть для скорости 60.0<км/час>
участокПути "Мытва-Ельск_2" длиной 1412.0<м> с уклоном 0.8 построенныйКак звеньевойПуть для скорости 80.0<км/час>
участокПути "Мытва-Ельск_3" длиной 1710.0<м> с уклоном 1.6 построенныйКак звеньевойПуть для скорости 80.0<км/час>
участокПутиСКривойПоРадиусу "Мытва-Ельск_4" длиной 1894.0<м> с уклоном 1.8 построенныйКак звеньевойПуть
    для скорости 80.0<км/час> включающий кривую длиной 314.0<м> с радиусом 1287.0<м>
участокПутиСКривойПоРадиусу "Мытва-Ельск_5" длиной 1926.0<м> с уклоном 0.8 построенныйКак звеньевойПуть
    для скорости 65.0<км/час> включающий кривую длиной 149.0<м> с радиусом 1287.0<м>


// 11 км
участокПути "Ельск-Богутичи_1" длиной 987.0<м> с уклоном 0.0 построенныйКак бестыковойПуть  для скорости 60.0<км/час>
участокПутиСКривойПоРадиусу "Ельск-Богутичи_2" длиной 1446.0<м> с уклоном 0.1  построенныйКак бестыковойПуть
    для скорости 80.0<км/час> включающий кривую длиной 359.0<м> с радиусом 831.0<м>
участокПути "Ельск-Богутичи_3"  длиной 1219.0<м>  с уклоном -1.1 построенныйКак бестыковойПуть для скорости 85.0<км/час>
участокПути "Ельск-Богутичи_4"  длиной 1740.0<м> с уклоном -1.8 построенныйКак бестыковойПуть для скорости 90.0<км/час>
участокПути "Ельск-Богутичи_5"  длиной 1257.0<м> с уклоном -1.3 построенныйКак бестыковойПуть для скорости 90.0<км/час>
участокПути "Ельск-Богутичи_6"  длиной 1275.0<м>  с уклоном 0.4 построенныйКак бестыковойПуть для скорости 90.0<км/час>
участокПути "Ельск-Богутичи_7" длиной 1869.0<м> с уклоном 0.5 построенныйКак бестыковойПуть для скорости 85.0<км/час>
участокПути "Ельск-Богутичи_8" длиной 1207.0<м> с уклоном 0.2 построенныйКак бестыковойПуть для скорости 60.0<км/час>


// 11 км
участокПути "Богутичи-Словечно_1"  длиной 2691.0<м> с уклоном 0.0  построенныйКак бестыковойПуть для скорости 65.0<км/час>
участокПути "Богутичи-Словечно_2"  длиной 1362.0<м> с уклоном -0.5 построенныйКак бестыковойПуть для скорости 90.0<км/час>
участокПути "Богутичи-Словечно_3"  длиной 1524.0<м> с уклоном -0.2 построенныйКак бестыковойПуть для скорости 70.0<км/час>
участокПути "Богутичи-Словечно_4"  длиной 1692.0<м> с уклоном 0.0  построенныйКак бестыковойПуть для скорости 90.0<км/час>
участокПути "Богутичи-Словечно_5"  длиной 1977.0<м> с уклоном 0.8  построенныйКак бестыковойПуть для скорости 80.0<км/час>
участокПути "Богутичи-Словечно_6"  длиной 1754.0<м> с уклоном 0.3  построенныйКак бестыковойПуть для скорости 60.0<км/час>

